<?php
$tip = [
    'title' => 'Совет дня от',
    'url' => 'http://addons.prestashop.com/ru/payments-gateways/1748-paypal.html?utm_source=back-office&utm_medium=tipoftheday&utm_campaign=partenariats&utm_content=paypal',
    'advices' => [
        ['title' => 'Предоставьте вашим клиентом разные способы оплаты', 'advice' => 'Ваши клиенты должны знать, что они могут использовать способы оплаты, которыe им подходят, с главной страницы Вашего сайта.<p align="center"><img src="/img/tips/paypal-advise-picto1.png" style="max-width: 100%; padding: 5px 0px 5px 0px;"></p>'],
        ['title' => 'Предложите вашим клиентам максимальное количество способов оплаты', 'advice' => 'Чем больше способов оплаты вы предлагайте тем выше возможность роста продаж. С PayPal, с установкой одного модуля мы предлагаем  вам семь путей оплаты.<p align="center"><img src="/img/tips/paypal-advise-picto1.png" style="max-width: 100%; padding: 5px 0px 5px 0px;"></p>'],
        ['title' => 'Следите за вашей деятельностью в Интернете', 'advice' => 'После каждой транзакции на вашем сайте, PayPal отправляет вам уведомление по электронной почте.'],
        ['title' => 'Предложитe вашим клиентaм бесплатныe способы оплаты *', 'advice' => 'Не заставляйте ваших клиентов платить больше. С модулям PayPal у них есть все необходимые гарантии безопасности без дополнительной стоимости *.<br /><br />* В евро на территории Европейского экономического пространства (ЕЭП)'],
        ['title' => 'Дайте Вашим клиентам гарантии Доставки или Возвратa', 'advice' => 'С PayPal, ваши покупатели имеют гарантию доставки или возврата. Сделайте ваш сайт более надежным.'],
        ['title' => 'Используетe оплату кредитными картами', 'advice' => '79% интернет-пользователей оплачивают свои покупки с помощью кредитной карты. С PayPal принимаются к оплате банковские карты Visa и MasterCard.'],
        ['title' => 'Расширьте свой международный бизнес', 'advice' => 'С PayPal вы имейте возможность продавать в 190 странах мира, и вы можете принимать платежи в 24 различных валютах!'],
    ],
    'more_info' => 'Узнать больше?'
];
